{
  "verde": "Niño sano:\nNo presenta signos de alarma ni condiciones de riesgo, continúa brindando cuidados a tu niño en casa recuerde seguir las siguientes indicaciones:\n  ¿Cómo evitar que mi niño(a) enfermen de Infección respiratoria aguda / gripa?\n✔ Mantener las vacunas al día. \n✔ Lavarse las manos con agua y jabón.\n✔ Evitar el contacto con personas que tengan gripa o tos. \n ✔ Taparse con la parte interna del brazo al estornudar o toser. \n ✔ Evitar la presencia de humo y polvo al interior del hogar. \n ✔ Evitar exponer al niño(a) a cambios bruscos de temperatura.\n✔ Alimentar al niño(a) menor de 6 meses únicamente con leche materna.",
  "amarillo": "Condiciónes de riesgo:\n¿Como cuidar de un niño(a) cuando presente síntomas de infección respiratoria aguda / gripa.? \n✔ No enviar al jardín, escuela o colegio y evitar lugares con muchas personas. \n✔ Lávele las manos frecuentemente con agua y jabón. \n✔ Reconocer las siglas F.A.L.T.A.N:\n  - Fiebre: realizar el manejo con pañitos de agua tibia y no abrigar demasiado si el clima lo permite. \n  - Alimentación: incentivar con porciones pequeñas y mayor frecuencia.\n  - Líquidos: El mejor líquido es la leche materna. Si ya inició alimentación complementaria, darle agua pura, líquidos claros como caldos, aromáticas y jugos naturales, para ayudar a movilizar los mocos, flema y evitar la tos.\n  - Tos: Para disminuirla se pueden dar bebidas como las mezclas de miel, panela o jalea con té, leche, limón o jugo de naranja.\n    -  Signos de Alarma\n    - Nariz: Límpiele con frecuencia la nariz. La nariz se debe limpiar antes de alimentarlo.\n✔ Suministre únicamente los medicamentos que fueron formulados por el médico, en las dosis y horarios establecidos y por el tiempo indicado.\n✔ Ante la aparición de síntomas respiratorios se debe utilizar el tapabocas.  ",
  "rojo": "Tiene alto riesgo de presentar alguna enfermedad o complicación.\n ❗ Llevar rápidamente al niño al centro de salud \n ❗ Alarma: saber identificar los signos de alarma para saber cuándo ir al centro de salud y buscar ayuda ante la presencia de alguno de ellos.\n❗ Utiliza la aplicación que te ayudará a conocer e identificar los signos de alarma o peligro que pueda estar presentando el niño "
}
