{
  "verde": "Niño sano:\nNo presenta signos de alarma ni condiciones de riesgo, continúa brindando cuidados a tu niño en casa. Recuerde seguir las siguientes indicaciones:\n  ¿Cómo evitar que mi niño(a) enferme de Enfermedad diarreica aguda / diarrea?\n✔ Alimentar al niño(a) menor de 6 meses únicamente con leche materna y complementaria con otros alimentos entre los 6 meses y los 2 años de edad. \n✔ Lavado de manos con agua y jabón especialmente en momentos clave: antes de cocinar, servir o comer alimentos, después de ir al baño, después de cambiar pañal, después de contacto con animales o sus heces, al llegar a casa. \n✔ Mantener las vacunas al día.  \n ✔ El agua hervida debe usarse para el lavado y preparación de alimentos y bebidas (incluyendo el hielo).  \n ✔ Debe consumir siempre agua segura (hervida, potable) \n ✔ Mantener y conservar separados los alimentos crudos de los cocinados y de los que están listos para comer.",
  "amarillo": "Condición de riesgo o posibilidad de complicación: Recuerda seguir las siguientes indicaciones: \n¿Cómo cuido en casa a un niño(a) con Enfermedad diarreica aguda / Diarrea?  \n✔ Aumentar cantidad de consumo de líquidos adecuados para prevenir la deshidratación. \n✔ Administrar Sales de Rehidratación Oral: Después de cada deposición o vómito (siguiendo recomendaciones de preparación y hacerlo con agua hervida). \n✔ Ofrecer líquidos que se preparan con papa, plátano o arroz. \n✔ Evitar bebidas con alto contenido de azúcar, gaseosas, hidratantes para deportistas, jugos de frutas preparados industrialmente. \n✔ Continuar la alimentación que viene recibiendo, para prevenir la desnutrición. \n✔ En los lactantes continuar con la lactancia materna. \n✔ Conocer y consultar si presenta signos de alarma o peligro. ",
  "rojo": "Tiene alto riesgo de presentar alguna enfermedad o complicación.\n ❗ Llevar rápidamente al niño al centro de salud \n ❗ Alarma: saber identificar los signos de alarma para saber cuándo ir al centro de salud y buscar ayuda ante la presencia de alguno de ellos.\n❗ Utiliza la aplicación que te ayudará a conocer e identificar los signos de alarma o peligro que pueda estar presentando el niño "
}
